Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_kontorsteder.html.tmx
Source language: nob
Languages: sme

source: Sametingets kontorsteder
sme: Sámedikki kanturbáikkit

source: I tillegg til sametingsbygget i Karasjok har Sametinget åtte kontorsteder: I Varangerbotn i Nesseby kommune, i Kautokeino, i Manndalen i Kåfjord, i Tromsø, i Evenskjer i Tjeldsund kommune, på Drag i Hamarøy kommune, i Hattfjelldal og i Snåsa.
sme: Lassin sámediggevistái Kárášjogas, de leat Sámedikkis gávcci kantuvrabáikki: Vuonnabađas Unjárggas, Guovdageainnus, Olmmáivákkis Gáivuonas, Romssas, Ájluovttas Hábmeris, Skániin Dielddanuoris, Aarbortes ja Snåases.

source: Åpningstid, mandag - fredag: 08.00-15.30
sme: Rabasáiggit, mánnodagas bearjadahkii: 08.00-15.30.

source: Telefon: +47 78 47 40 00 E-post: samediggi@samediggi.no
sme: Telefuvdna: +47 78 47 40 00 E-boasta: samediggi@samediggi.no

source: Postadresse: Sámediggi - Sametinget Postboks 3 9735 Kárášjohka/Karasjok
sme: Boastačujuhus: Sámediggi - Sametinget Poastaboksa 3 9735 Kárášjohka/Karasjok

source: Besøksadresse: Ávjovárgeaidnu 50, Kárášjohka/Karasjok
sme: Galledančujuhus: Ávjovárgeaidnu 50 Kárášjohka/Karasjok

source: Karasjok
sme: Kárášjohka

source: Besøksadresse: Ávjovárgeaidnu 50, 9730 Kárášjohka/Karasjok
sme: Galledančujuhus: Ávjovárgeaidnu 50, 9730 Kárášjohka/Karasjok

source: Vis i kart hvor Sametinget i Karasjok er
sme: Čájet kárttas gos Sámediggi lea Kárášjogas

source: Varangerbotn, Nesseby
sme: Vuonnabahta, Unjárga

source: Besøksadresse: Ishavssenteret, Dálveluodda, 9840 Vuonnabahta/Varangerbotn
sme: Galledančujuhus: Ishavssenteret, Dálveluodda, 9840 Vuonnabahta/Varangerbotn

source: Vis i kart i hvor Sametinget holder til i Varangerbotn
sme: Čájet kárttas gos gávnnat Sámedikki Vuotnabađas

source: Kautokeino
sme: Guovdageaidnu

source: Postadresse: Sámediggi - Sametinget Postboks 11 9521 Guovdageaidnu/Kautokeino
sme: Boastačujuhus: Sámediggi - Sametinget Poastaboksa 11 9521 Guovdageaidnu/Kautokeino

source: Besøksadresse: Diehtosiida, Hánnoluohkká 45, 9520 Guovdageaidnu/Kautokeino
sme: Galledančujuhus: Diehtosiida, Hánnoluohkká 45, 9520 Guovdageaidnu/Kautokeino

source: Vis i kart hvor Sametinget holder til i Kautokeino
sme: Čájet kárttas gos gávnnat Sámedikki Guovdageainnus

source: Manndalen, Kåfjord
sme: Olmmáivággi, Gáivuotna

source: Besøksadresse: Senter for nordlige folk, 9144 Samuelsberg
sme: Galledančujuhus: Davviálbmogiid guovddáš, 9144 Samuelsberg

source: Vis i kart hvor Sametinget holder til i Manndalen
sme: Čájet kárttas gos gávnnat Sámedikki Olmmáivákkis

source: Tromsø
sme: Romsa

source: Postadresse: Sámediggi - Sametinget Postboks 333 9254 Tromsø
sme: Boastačujuhus: Sámediggi - Sametinget Poastaboksa 333 9254 Romsa/Tromsø

source: Besøksadresse: Storgata 67, 9008 Tromsø
sme: Galledančujuhus: Storgata 67, 9008 Romsa/Tromsø

source: Vis i kart hvor Sametinget holder til i Tromsø
sme: Čájet kárttas gos gávnnat Sámedikki Romssas

source: Evenskjer, Tjeldsund
sme: Skánik, Dielddanuorri

source: Besøksadresse: Hjørnegården, Skjærran 1, 9440 Skánik/Evenskjer
sme: Galledančujuhus: Hjørnegården, Skjærran 1, 9440 Skánik/Evenskjer

source: Vis i kart hvor Sametinget holder til i Evenskjer
sme: Čájet kárttas gos gávnnat Sámedikki Skániin

source: Drag, Hamarøy
sme: Ájluokta, Hábmer

source: Besøksadresse: Árran lulesamiske senter, Njárgga 33, 8270 Ájluokta/Drag
sme: Galledančujuhus: Árran julevsáme guovdásj, Njárgga 33, 8270 Ájluokta/Drag

source: Vis i kart hvor Sametinget holder til i Drag
sme: Čájet kárttas gos gávnnat Sámedikki Ájluovttas

source: Hattfjelldal
sme: Aarborte Galledančujuhus: Sijti Jarnge, Sveanveien 20, 8690 Aarborte/Hattfjelldal

source: Besøksadresse: Sijti Jarnge, Sveanveien 20, 8690 Aarborte/ Hattfjelldal
sme: Čájet kárttas gos gávnnat Sámedikki Aarbortes

source: Vis i kart hvor Sametinget holder til i Hattfjelldal
sme: Snåase

source: Snåsa
sme: Galledančujuhus: Ella Holm Bulls veg 30, 7760 Snåase/Snåsa

source: Besøksadresse: Ella Holm Bulls veg 30, 7760 Snåase/Snåsa
sme: Čájet kárttas gos gávnnat Sámedikki Snåases
